"\"Open in Terminal\":" = "\"Abrir no Terminal\":";
"\"Reveal in Path Finder\":" = "\"Exibir no Path Finder\":";
"%@ Key" = "Tecla %@";
"%@ Preferences" = "%@ - Preferências";
"Access" = "Acesso";
"Action Menu" = "Menu Ação";
"Active Browser Gradient" = "Ativar Navegação de Gradiente";
"Active Browser Gradient (Inactive)" = "Ativar Navegação de Gradiente (Inativo)";
"All windows" = "Todas as Janelas";
"Alternate row color" = "Cor da linha de alternação";
"Alternate row colors" = "Alternar cor das linhas";
"Always show file extensions" = "Sempre mostrar extensões do arquivo";
"Antialias" = "Suavizar";
"Appearance" = "Aparência";
"Application" = "Aplicativo";
"Application Launcher:" = "Carregar Aplicativo:";
"Applications" = "Aplicativos";
"Arrange ascending" = "Ordenação ascendente";
"Arrange by %@" = "Ordenar por %@";
"Arrow keys loop around when reaching end" = "Teclas de setas recomeçam ao chegar no final";
"Auto resize columns" = "Redimensionar colunas automaticamente";
"Auto-play video and audio files" = "Reproduzir automaticamente arquivos de áudio e vídeo";
"Automatic" = "Automático";
"Automatically open in text editor" = "Abrir automaticamente o editor de textos";
"Automatically respond on errors" = "Responder automaticamente ao ocorrer erros";
"Background color" = "Cor de fundo";
"Bold folders" = "Pastas em Negrito";
"Bottom" = "Inferior";
"Browser" = "Navegador";
"Browser Key Actions" = "Ações da Tecla no Navegador";
"Calculate all sizes" = "Calcular todos os tamanhos";
"Cancel" = "Cancelar";
"Check for new updates automatically" = "Verificar novas atualizações automaticamente";
"Check now" = "Verificar agora";
"Check spelling as you type" = "Verificar ortografia ao digitar";
"Choose tool" = "Escolher ferramenta";
"Choose…" = "Escolher…";
"Close" = "Fechar";
"Color" = "Cor";
"Color Editor" = "Editor de Cores";
"Color and Gradient Editor" = "Editor de Cores e Gradiente";
"Column View Options" = "Opções de Visualização das Colunas";
"Column view" = "Visualizar colunas";
"Command" = "Comando";
"Command clicking folders:" = "Comando ao clicar em pastas:";
"Commands" = "Comandos";
"Comments" = "Comentários";
"Compress into same folder as original" = "Comprimir dentro na mesma pasta de origem";
"Compression" = "Compressão";
"Contextual Menu" = "Menu de Contexto";
"Copy on selection" = "Copiar sobre a seleção";
"Creation Date" = "Data de Criação";
"Cursor color" = "Cor do cursor";
"Cursor type" = "Tipo do cursor";
"Custom Window Gradient" = "Personalizar Gradiente da Janela";
"Dark Frame Color" = "Cor do Quadro Escuro";
"Dark Frame Color (Inactive)" = "Cor do Quadro Escuro (Inativo)";
"Date Added" = "Data Adicionada";
"Date Created" = "Data de Criação";
"Date Modified" = "Data de Modificação";
"Decompress archives with Path Finder" = "Descomprimir arquivos com o Path Finder";
"Default Background Color" = "Cor Padrão de Fundo";
"Default Colors" = "Cores Padrão";
"Default Plain Text Encoding" = "Codificação Padrão do Texto Sem Formatação";
"Default Terminal:" = "Terminal Padrão:";
"Default Text Editor:" = "Editor de Texto Padrão:";
"Default compression format" = "Formato padrão de compressão";
"Default extension:" = "Extensão padrão:";
"Default format:" = "Formato padrão:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Usar configuração padrão de codificação\nao abrir um arquivo de texto sem formatação";
"Delay:" = "Intervalo:";
"Delete" = "Apagar";
"Delete key sends backspace" = "Tecla delete como retrocesso";
"Delete sends control-H" = "Apagar envios control-H";
"Desktop" = "Mesa";
"Desktop Background" = "Fundo da Mesa";
"Desktop Options" = "Opções da Mesa";
"Desktop View Options" = "Opções de Visualização da Mesa";
"Desktop clicking opens:" = "Abrir ao clicar na mesa:";
"Desktop picture" = "Imagem da Mesa";
"Desktop window level adjustment" = "Nível de ajuste da janela da mesa";
"Dim invisibles" = "Escurecimentos invisíveis";
"Directory" = "Diretório";
"Directory:" = "Diretório:";
"Disable superfluous visual effects" = "Desativar efeitos visuais supérfluos";
"Display" = "Exibição";
"Divider Color" = "Dividir Cores";
"Divider Color (Inactive)" = "Dividir Cores (Inativo)";
"Documents" = "Documentos";
"Don't compress:" = "Não comprimir:";
"Double-click when clicking icon" = "Duplo clique quando clicar em um ícone";
"Drag and drop to reorder" = "Arrastar e soltar para reordenar";
"Drag to reorder" = "Arrastar para reordenar";
"Draw background pattern for image previews" = "Padrão de fundo para visualização de imagens";
"Draw background picture" = "Imagem de fundo";
"Draw controls for dark backgrounds" = "Controles para fundo escuro";
"Draw label color on icon" = "Cor da etiqueta no ícone";
"Draw label color on name" = "Cor da etiqueta no nome";
"Dropbox folder path:" = "Caminho da pasta do Dropbox:";
"Dropbox is not set." = "O Dropbox não está definido.";
"Edit..." = "Editar...";
"Enable \"Launch Application\" global hot-key:" = "Ativar atalho global para \"Carregar Aplicativo\":";
"Enable \"Show in Path Finder\" for third party applications" = "Ativar \"Exibir no Path Finder\" para aplicativos de terceiros";
"Enable Applications menu" = "Ativar menu de Aplicativos";
"Enable Finder's \"Remove from Dock\" menu option" = "Ativar a opção de menu do Finder \"Remover do Dock\"";
"Enable Trash's \"Remove from Dock\" menu option" = "Ativar a opção de menu do Lixo \"Remover do Dock\"";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"." = "Ativar todas as mensagens de avisos que tenham sido desativadas pela opção \"não perguntar novamente\".";
"Enable bug reporter" = "Ativar relatório de erros";
"Enable disclosure triangles in column view" = "Ativar triângulos informativos na coluna de exibição";
"Enable dual preview for dual browser" = "Ativar visualização dupla para duplo navegador";
"Enable inline previews" = "Ativar visualizações em linha";
"Enable quick disk image mounting" = "Ativar montagem rápida para imagemn de disco";
"Enable spring-loaded folders" = "Ativar efeitos de carregamento de pastas";
"Enabled" = "Ativar";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Ativando a opção afeta o comando \"Exibir no Finder\" para usar o Path Finder ao invés do Finder. É recomendável desabilitar esta opção antes de desinstalar o Path Finder.";
"Encoding:" = "Codificação:";
"Enforce character alignment" = "Forçar alinhamento de caracteres";
"Enter Key:" = "Tecla Enter:";
"Enter key:" = "Tecla enter:";
"Everyone:" = "Todos:";
"Execute" = "Executar";
"Expand archives with Path Finder" = "Expandir arquivos com o Path Finder";
"Expand files in same directory as original" = "Expandir arquivos no mesmo diretório de origem";
"Expand into same folder as original" = "Expandir dentro da mesma pasta de origem";
"Expansion:" = "Expansão:";
"Extension" = "Extensão";
"Favorites" = "Favoritos";
"Features" = "Recursos";
"File Comparison" = "Comparação";
"File Operation" = "Operação do Arquivo";
"File comparison tool path:" = "Caminho da ferramenta de comparação de arquivos:";
"File size calculation:" = "Calcular tamanho do arquivo:";
"Files" = "Arquivos";
"Files and folders" = "Arquivos e Pastas";
"Fit to Window" = "Ajustar para a Janela";
"Folders" = "Pastas";
"Font:" = "Fonte:";
"Frame Accent Color" = "Acentuação de Cor da Moldura";
"Frame Accent Color (Inactive)" = "Acentuação de Cor da Moldura (Inativo)";
"Frame Color" = "Cor da Moldura";
"Frame Color (Inactive)" = "Cor da Moldura (Inativo)";
"General" = "Geral";
"Get Info Application:" = "Informações do Aplicativo:";
"Get Info:" = "Obter Informações:";
"Global hot-keys" = "Atalhos Globais";
"Grid color" = "Cor da grade";
"Grid spacing:" = "Espaçamento da grade:";
"Group" = "Grupo";
"Group text color" = "Grupo de cor do texto";
"Group:" = "Grupo:";
"HTML tags" = "Tags HTML";
"Handle 'afp' URLs using Path Finder" = "Controlar URLs 'afp' usando o Path Finder";
"Handle 'file' URLs using Path Finder" = "Controlar URLs 'file' usando o Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Controlar URLs 'ftp' usando o Path Finder";
"Handle URLs:" = "Controlar URLs:";
"Hard disks" = "Discos rígidos";
"Header Gradient" = "Gradiente do Cabeçalho";
"Header Gradient (Active)" = "Gradiente do Cabeçalho (Ativo)";
"Hide Finder's desktop" = "Ocultar o Finder da Mesa";
"Hide Tab Bar when there is a single tab" = "Ocultar a Barra de Abas quando existir apenas uma aba";
"Hide tab when there is only one session" = "Ocultar aba quando tiver apenas uma sessão";
"Highlight" = "Destaque";
"Home" = "Principal";
"Hotspot color" = "Cor do ponto ativo";
"Icon View Options" = "Opções de Visualização do Ícone";
"Icon size:" = "Tam. do ícone:";
"Icon view" = "Visualização em ícone";
"Ignore HTML Commands" = "Ignorar Comandos HTML";
"Ignore RTF Commands" = "Ignorar Comandos RTF";
"Ignore invisible files when compressing" = "Ignorar arquivos invisíveis ao comprimir";
"Ignore resource forks when compressing" = "Ignorar bifurcação de recursos ao comprimir";
"Ignore software license agreements" = "Ignorar contrato de licença do software";
"Ignore when opening:" = "Ignorar ao abrir:";
"Ignore:" = "Ignorar:";
"Image background color" = "Cor da imagem de fundo";
"Image checkerboard color" = "Cor da imagem do tabuleiro";
"Images" = "Imagens";
"Info text color" = "Cor do texto informativo";
"Invisible files" = "Arquivos invisíveis";
"Italicize aliases" = "Atalhos em itálico";
"Item Info" = "Informações do Item";
"Keep copied items" = "Manter os itens copiados";
"Keep icons arranged on desktop" = "Manter ícones organizados na Mesa";
"Key Actions" = "Ações das Teclas";
"Keyboard" = "Teclado";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Label on Bottom" = "Etiqueta Abaixo";
"Label on Right" = "Etiqueta à Direita";
"Label on bottom" = "Etiqueta abaixo";
"Label on right" = "Etiqueta à direita";
"Labels" = "Etiquetas";
"Last shown view" = "Mostrar última visualização";
"Launch Path Finder at login" = "Carregar o Path Finder ao iniciar";
"Launch Path Finder automatically after log in" = "Carregar o Path Finder automaticamente após inicialização";
"Layout Left to Right" = "Layout da Esquerda para Direita";
"Layout Top to Bottom" = "Layout de Cima para Baixo";
"Left" = "Esquerda";
"List Modules" = "Lista de Módulos";
"List View Options" = "Opções de Visualização da Lista";
"List view" = "Visualização em Lista";
"Long" = "Longo";
"Macintosh style key navigation" = "Estilo de navegação de teclas do Macintosh";
"Medium" = "Médio";
"Middle button paste" = "Botão do meio para colar";
"Modification Date" = "Data de Modificação";
"Mount DMGs using Path Finder" = "Montar DMGs usando o Path Finder";
"Mount disk images after expand" = "Montar imagens de disco após expandir";
"Mount disk images after expansion" = "Montar imagens de disco após a expansão";
"Name" = "Nome";
"Name:" = "Nome:";
"Network" = "Rede";
"Network servers" = "Servidores de rede";
"Network volumes:" = "Volumes da rede:";
"New Documents" = "Novos Documentos";
"New Files" = "Novos Arquivos";
"New Folders" = "Novas Pastas";
"New file format:" = "Formato do novo arquivo:";
"New tab" = "Nova aba";
"New window" = "Nova janela";
"New..." = "Novo...";
"No tool selected" = "Nenhuma ferramenta selecionada";
"Non-ASCII font" = "Fonte não ASCII";
"Normal font" = "Fonte normal";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Uma vez ativado, clique o botão direito do mouse no ícone do Finder no dock e selecione \"Remover do Dock\" para ocultar o ícone do Finder. O ícone pode ser removido ou não se o Finder estiver sendo executado, e vai persistir até que você reinicie o seu Mac.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "Uma vez ativado, clique com o botão direito do mouse no ícone do Lixo do dock e selecione \"Remover do Dock\" para ocultar o ícone do Lixo. O ícone vai persistir até que você reinicie o seu Mac.";
"Opacity" = "Opacidade";
"Opacity:" = "Opacidade:";
"Open" = "Abrir";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF no vosualizador interno de PDF";
"Open Selected" = "Abrir Selecionado";
"Open TextEdit documents in built-in text editor" = "Abrir documentos de texto no editor interno de textos";
"Open Word documents in built-in text editor" = "Abrir documentos do Word no editor interno de textos";
"Open folders in:" = "Abrir pastas em:";
"Open image files in built-in image viewer" = "Abrir arquivos de imagem no visualizador interno de imagens";
"Open mounted volumes in new window" = "Abrir volumes montados em nova janela";
"Open new browser on launch" = "Abrir novo navegador ao carregar";
"Open new windows and tabs in column view" = "Abrir novas janelas e abas na visualização em colunas";
"Open new windows and tabs in:" = "Abrir novas janelas e abas em:";
"Open new windows in:" = "Abrir novas janelas em:";
"Open using encoding:" = "Abrir usando a codificação:";
"Open with Path Finder:" = "Abrir com o Path Finder:";
"Open with:" = "Abrir com:";
"Opening" = "Abrindo";
"Opens" = "Abertos";
"Opens in new tab" = "Abre em nova aba";
"Opens in new tab in a window" = "Abre em nova aba em uma janela";
"Opens in new window" = "Abre em nova janela";
"Option Key" = "Tecla Option";
"Option click to restore all" = "Clique-Option para restaurar tudo";
"Option key is meta" = "Tecla Option é meta";
"Owner" = "Proprietário";
"Owner:" = "Proprietário:";
"Packages" = "Pacotes";
"Parent" = "Principal";
"Path" = "Caminho";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "O Path Finder permite uma integração perfeita com o seu editor de texto favorito ou arquivo de informações do aplicativo.";
"Path Navigator Color" = "Cor do Navegador de Caminhos";
"Path Navigator Text Color" = "Cor do Texto do Navegador de Caminhos";
"Path Selection Gradient" = "Gradiente da seleção do caminho";
"Path Selection Gradient (Inactive)" = "Gradiente da seleção do caminho (inativo)";
"Picture" = "Imagem";
"Plain text" = "Sem formatação";
"Position the Path Navigator below the browser" = "Posicionar o Navegador de Caminhos em baixo do navegador";
"Preferences" = "Preferências";
"Press Space Bar to open immediately" = "Pressionar a Barra de Espaços para abrir imediatamente";
"Preview" = "Visualização";
"Quit Finder" = "Fechar do Finder";
"Quit Finder when Path Finder launches" = "Fechar o Finder quando o Path Finder carregar";
"Quit the Finder automatically at launch" = "Fechar o Finder automaticamente ao carregar";
"RTF commands" = "Comandos RTF";
"Read" = "Ler";
"Removable media" = "Mídia removível";
"Rename Selected" = "Renomear Selecionado";
"Renames" = "Renomear";
"Render html in preview" = "Renderizar html na visualização";
"Requires relaunch" = "É necessário recarregar";
"Reset Warnings" = "Redefinir Avisos";
"Resolve aliases" = "Resolver atalhos";
"Resource forks" = "Bifurcação de recursos";
"Restore All Defaults" = "Restaurar Todos os Padrões";
"Restore Default" = "Restaurar Padrão";
"Restore location after spring-loaded drag" = "Restaurar local após arrastar automaticamente";
"Return Key:" = "Tecla Retorno:";
"Return key:" = "Tecla retorno:";
"Reveal" = "Exibir";
"Reveal expanded items" = "Exibir itens expandidos";
"Reveal in Path Finder:" = "Exibir no Path Finder:";
"Reveal in existing window" = "Exibir na janela existente";
"Reveal in new tab" = "Exibir em nova aba";
"Reveal in new window" = "Exibir em nova janela";
"Rich text" = "Com formatação";
"Right" = "Direita";
"Row separator color" = "Cor do separador de linhas";
"Run command:" = "Executar comando:";
"Save Theme..." = "Salvar Tema...";
"Save location:" = "Local para salvar:";
"Save using encoding:" = "Salvar usando a codificação:";
"Save with:" = "Salvar com:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Selecione um item de menu e clique em uma sequência de teclas de comando ou controle, ou use a tecla Backspace/Delete e teclas de função (F1-F35) para modificar. Pressione a tecla Esc para limpar.";
"Select entire row in list view" = "Selecionar linha de entrada na listagem";
"Select tool…" = "Escolher ferramenta…";
"Selection color" = "Seleção de cor";
"Send anonymous system information" = "Enviar informações anônimas do sistema";
"Session settings" = "Ajustes da sessão";
"Sessions" = "Sessões";
"Set Background..." = "Definir Fundo...";
"Set Colors..." = "Definir Cores...";
"Set Path Finder as the default file viewer" = "Definir o Path Finder como visualizador de arquivos padrão";
"Set as Default" = "Definir como Padrão";
"Set as the default file browser" = "Definir como navegador de arquivos padrão";
"Set..." = "Definir...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "A definição dessa preferência vai causar o comando \"Mostrar no Finder\" em outros aplicativos para utilizar o Path Finder em vez do Finder.";
"Shadowed" = "Sombreado";
"Short" = "Curto";
"Show Path Finder desktop" = "Mostrar o Path Finder na Mesa";
"Show column headers" = "Mostrar cabeçalho das colunas";
"Show columns" = "Mostrar colunas";
"Show columns:" = "Mostrar colunas:";
"Show desktop trash can" = "Mostrar lixo na mesa";
"Show file names" = "Mostrar nome de arquivos";
"Show files and folders on the Desktop" = "Mostrar arquivos e pastas na Mesa";
"Show grid" = "Mostrar grade";
"Show horizontal grid" = "Mostrar grade horizontal";
"Show hotspot" = "Mostrar ponto ativo";
"Show icon preview" = "Mostrar visualização do ícone";
"Show icon previews" = "Mostrar visualização dos ícones";
"Show icon previews on network volumes" = "Mostrar visualização dos ícones nos volumes de rede";
"Show icons" = "Mostrar ícones";
"Show invisibles" = "Mostrar invisíveis";
"Show item info" = "Mostrar informações do item";
"Show link alert message on startup if not linked" = "Mostrar aviso de vínculo ao iniciar, se não estiver vinculado";
"Show menu bar icon" = "Mostrar ícone na barra de menu";
"Show on desktop:" = "Mostrar na mesa:";
"Show open button" = "Mostrar botão abrir";
"Show preview column" = "Mostrar visualização da coluna";
"Show row separators" = "Mostrar separadores de linha";
"Show ruler" = "Mostrar régua";
"Show splash panel at launch" = "Mostrar tela de início ao carregar";
"Show vertical grid" = "Mostrar grade vertical";
"Show volumes on the Desktop" = "Mostrar volumes na Mesa";
"Show warning before emptying the Trash and deleting" = "Mostrar aviso antes de esvaziar o Lixo e apagar";
"Show zoom effects when opening files" = "Mostrar efeitos de ampliação ao abrir arquivos";
"Sidebar" = "Barra lateral";
"Silence terminal bell" = "Alarme silencioso do terminal";
"Size" = "Tamanho";
"Skip" = "Ignorar";
"Small contextual menu font size" = "Fontes pequenas no menu de contexto";
"Smart Sort Order" = "Ordem Inteligente";
"Smart Sort order:" = "Ordem inteligente:";
"Smart sorting" = "Ordenação Inteligente";
"Snap to grid" = "Alinhar à grade";
"Sort ascending" = "Ordenação ascendente";
"Sort by %@" = "Ordenar por %@";
"Spring-loaded Delay:" = "Atraso do efeito automático:";
"Spring-loaded folders" = "Abrir pastas automaticamente";
"Spring-loaded folders:" = "Abrir pastas automaticamente:";
"Start Rename" = "Começar a Renomear";
"Starting Directory:" = "Diretório de Início:";
"Startup" = "Inicialização";
"Tab Bar Background Gradient" = "Fundo Gradiente da Barra de Abas";
"Tab Position" = "Posição da Aba";
"Target last column (like Finder)" = "Destino da última coluna (como no Finder)";
"Text" = "Texto";
"Text Edit" = "Edição de Texto";
"Text Editor" = "Editor de Textos";
"Text Editor:" = "Editor de Textos:";
"Text Font:" = "Fonte do Texto:";
"Text color" = "Cor do Texto";
"TextEdit documents" = "Documentos do TextEdit";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "O Finder da mesa vai permanecer oculta, mesmo quando o Path Finder não estiver funcionando.";
"Themes" = "Temas";
"This preference will take effect the next time you launch Path Finder." = "Esta preferência terá efeito na próxima vez que o Path Finder for iniciado.";
"This window only" = "Apenas esta janela";
"Top" = "Superior";
"Transparent" = "Transparência";
"Transparent Background" = "Fundo Transparente";
"Treat Non-ASCII characters as double width" = "Tratar caracteres não ASCII como largura dupla";
"Treat packages as folders" = "Tratar pacotes como pastas";
"Type" = "Tipo";
"Unlink" = "Desvincular";
"Updates:" = "Atualizações:";
"Use base-2 math for sizes" = "Usar matemática base 2 para tamanhos";
"Use brushed metal appearance" = "Usar aparência de metal escovado";
"Use color icons in custom sidebars" = "Usar ícones coloridos nas barras laterais personalizadas";
"Use color icons in the standard sidebar" = "Usar ícones coloridos na barra lateral padrão";
"Use custom window gradient" = "Usar gradiente personalizado da janela";
"Use default background color" = "Usar cor de fundo padrão";
"Use default colors" = "Usar cores padrão";
"Use larger font for browser controls" = "Usar fonte maior para os controles de navegação";
"Use relative dates" = "Usar datas relativas";
"Use small scroll bars" = "Usar barras de rolagem pequena";
"Verify copied files" = "Verificar arquivos copiados";
"Version" = "Versão";
"Vertical Frame Accent Color" = "Acentuação de Cor da Moldura Vertical";
"Vertical Frame Accent Color (Inactive)" = "Acentuação de Cor da Moldura Vertical (Inativo)";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Aviso: alguns recursos do sistema operacional, como o Time Machine, podem não funcionar corretamente se o Finder não estiver sendo executado.";
"Warnings:" = "Avisos:";
"When idle send ASCII code:" = "Quando ocioso enviar código ASCII:";
"Word documents" = "Documentos do Word";
"Wrap to Page" = "Quebrar pela Página";
"Wrap to page" = "Quebrar pela página";
"Write" = "Gravar";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Base 10" = "Base 10";
"Base 2" = "Base 2";
"Finder" = "Finder";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Menu" = "Menu";
"Normal" = "Normal";
"OK" = "OK";
"Show undo panel" = "Show undo panel";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Vertical:" = "Vertical:";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
